{
  "Navbar": {
    "Home": "الرئيسية",
    "About": "نبذة شخصية",
    "Resume": "السيرة الذاتية",
    "Contact": "تواصل معنا"
  },
  "Home": {
    "Khalifa_en": "خليفه السعدى.",
    "Khalifa_ar": ".Khalifa Alsaadi"
  },
  "About": {
    "About-tag": "نبذة ",
    "Me-tag": "شخصية",
    "about string": "تقديم أكثر من عقد من الخبرة في الإشراف على عمل جميع العاملين في الموقع مع ضمان والحفاظ على الامتثال لمعايير السلامة والجودة وقيود الميزانية. كانت كفاءتي في تركيب المعدات وفحصها وخدمتها وصيانتها بهدف ضمان حسن سير المعدات والكفاءة التشغيلية. أقدم قيمة كمتخصص في تركيبات WI، وبدء تشغيل/إيقاف تشغيل الوحدة، وضبط التدفقات/الضغوط، وعزل/إزالة عزل المعدات، وتحسين السلامة. باعتباري متخصصًا في حل المشكلات الفنية، أقوم بإجراء العديد من التحليلات التي تهدف إلى تحديد المشكلات والمخاطر وأوجه القصور المتعلقة بالعمليات والمعدات، إلى جانب التوصية بالإجراءات التصحيحية لحلها في الوقت المحدد."
  },
  "Education": {
    "resume-tag1": "السيرة",
    "resume-tag2": "الذاتية",
    "edu": "التعليم",
    "degree1_date": "يونيو 2020 - يناير 2024",
    "degree1_title": "بكالوريوس الهندسة الميكانيكية - كلية ليوى",
    "degree1_desc": "تعد كلية ليوى ركيزة أساسية للتعليم العالي في إمارة أبوظبي، إذ تعمل على رعاية الكفاءات وتزويد سوق العمل الإماراتي بالمهنيين المهرة.",
    "degree2_date": "سبتمبر 2007 - سبتمبر 2010",
    "degree2_title": "دبلوم في الصيانة الميكانيكية - كليات التقنية العليا",
    "degree2_desc": "تُعد كليات التقنية العليا أكبر مؤسسة تعليمية تطبيقية في دولة الإمارات، حيث تضم أكثر من 25,000 طالب في 16 حرمًا جامعيًا حديثًا يركز على التكنولوجيا.",
    "exper": "الخبرة",
    "exper1_title": "مشرف عمليات",
    "exper1_company": "شركة أبوظبي للعمليات البترولية البرية",
    "exper1_desc": "أكثر من 10 سنوات من الخبرة المستمرة في شركة أبوظبي للعمليات البترولية البرية كمشرف عمليات، حيث كنت مسؤولاً عن إدارة منشآت ومعدات حقن المياه ضمن نظام تعزيز استخراج النفط.",
    "exper2_title": "مستشار تعليمي",
    "exper2_company": "مركز تدريب",
    "exper2_desc": "خلال عملي كمستشار تعليمي، كنت مسؤولاً عن مراجعة المواد التدريبية وتقديم التوصيات للتحسين، بالإضافة إلى وضع الخطط الاستراتيجية وتصميم تخطيط قاعات المحاضرات."
  },
  "Message":{
    "Learn More About the World of Petroleum Engineering":"تعرف المزيد عن عالم هندسة البترول",
    "Set Out":"انطلق"
  },
  "Contact":{
    "Get in Touch":"أرسل مقترحاتك",
    "input-name":"الأسم",
    "input-email":"البريدالالكترونى",
    "input-message":"الرسالة",
    "input-button":"أرسل"
  }
}
